{
"thishellis":[
        {"chapter": 1, "text":[
            "Сегодня вечером за ужином моя сестра обнаружила в своей тарелке несколько мёртвых тараканов. В атмосфере послерабочего дня мы сидели за шатающимся квадратным столом, под ножкой которого лежал старый учебник истории для средних классов. Придающие кухне форму каменные стены давили, а лампочка, висящая на оголённом проводе из дыры в потолке, создавала жужжащую звуковую текстуру.",
            "\"Это просто отвратительно! - закричала она и закрыла  костлявой ладонью рот,  - От этих мерзких насекомых уже не избавиться.\"",
            "\"Зачем от них избавляться?\" - я спросил её, доставая лежавшего лапками кверху таракана из картофельного пюре.",
            "\"Затем, что я, - на секунду сестру передёрнуло и она скривила лицо, - Лучше бы таких ужасных существ вообще не существовало. При виде таракана я покрываюсь льдом от бровей до пяток.\"",
            "\"Они не виноваты в том, кем родились.\"",
            "\"А вампиры в замке тоже не виноваты, что похищают детей?\"",
            "\"Клэр, довольно, возьми себе другую тарелку,\" - мама перебила дочь и указала подбородком на кастрюлю, стоявшую на старой газовой плите.",
            "\"Может они просто не могут жить по-другому...\" - ответил я на вопрос Клэр.",
            "\"Тогда ты не против, если сосущие монстры похитят тебя в замок и опустошат твою голову, а затем засушат, как виноград? - спросила Клэр, пока несла новою тарелку к нашему столу, - Поговаривают, что в замке есть отдельная комната, где вампиры пытают своих жертв, а потом съедают заживо.\"",
            "\"Не думал, что ты веришь в эти сказки,\" - ответил я и отнёс пустую посуду к раковине. ",
            "Когда я повернулся, Клэр зажмурила глаза и кончиками пальцев скинула жалкого тараканчика прямо на деревянный пол. Я сделал глубокий вдох. На секунду мне показалось, как его правые лапы дёрнулись. Таракан перевернулся на живот, а затем скрылся под недавно вымытой духовкой, внутри которой ожидали своего часа сырые круассаны.",
            "Мою сестру, Клэр, при рождении наделили двумя качествами: красотой, выражавшейся симметричностью лица и шелковистостью волос, и постоянным преувеличением. Лучше бы ей не знать, что он \"восстал из мёртвых\".",
            "Закончив ужин, я поднялся на второй этаж. Зашёл в тёмную комнату со скрипящей дверью. Параллельно снимая старую чёрную резинку с волос, я утонул в заправленной красным одеялом кровати. Тем временем лунный свет бился в закрытое окно сквозь облака и создавал мою тень на белой стене позади. Круглый неоновый диск не отпускал мой взгляд ни на мгновение, а тот таракан и вопившая от отвращения сестра так и не выходили из моей головы.",
            "\"Нехорошо это для бизнеса. Вдруг этот маленький друг решит самолично встретить покупателей?\"",
            "Ещё в детстве, в то время, когда я впервые осознал себя, мой ныне покойный отец научил меня не питать ни злобы, ни отвращения ни к какому из существ. Даже к самым низшим. Как люди могли винить маленьких насекомых, у которых сознания-то не имелось, за желание утолить голод и продолжить род? \"Никто не рождается чудовищем,\" - сказал отец. Однако он умер из-за грязной крысы, укусившей его за руку, и мы остались втроём: я, Клэр и мама.",
            "Наши дни в доме начинались рано. Едва пробивалась заря, как мать уже крутилась на кухне, замешивая тесто для первой партии хлеба. Я помогал ей. Я переносил тяжелые мешки муки из кладовой, разжигал огонь в печи. Время от времени мама бросала взгляд на старые часы, висевшие над дверью, словно боялась, что хлеб не успеет подняться. Клэр же занималась выпечкой сладких булочек с джемом и кружевными пирогами, которые стали нашей местной изюминкой. Не сказал бы, что дела шли в гору, но благодаря точному расчёту себестоимости и грамотному ценообразованию мы уверенно держались на плову.",
            "Вечерами, когда работа в лавке заканчивалась, мы собирались у стола, чтобы поужинать всей семьей, делясь новостями и планами на следующий день. Несмотря на все трудности, связанные с нашим делом, это был дом, полный тепла и заботы.",
            "Эх, кровь. Кровь определяла в жизни всё: положение, быт и будущее. Она, словно необъятный океан, тянула тебя на дно к истокам. Вместе с ней ты получал место среди похожих тебе. Вы становились одним человеком, связанным жидкостью, в которых хранилась память десятков поколений. Они не отпускали тебя даже после смерти. Для большинства людей невозможно избавиться от призраков, следующих за тобой до самого конца.",
            "За стеклом, кроме леса, на холме стоял величественный замок Вимиур: огромные каменные стены и башни пронзали облака, а в окнах никогда не горело света. Жители Рутории, нашей деревни в лесах Рунории, считали, что замок населял древний род вампиров. По-моему его забросили лет сто назад. А то и раньше. В прочем, неважно.",
            "В любом случае, я бы не позавидовал их судьбе. Вампиры обречены жить под луной, избегая солнца, и питаться одной кровью. Ну, конечно, в их ситуации выбора не оставалось: днём на улицу не выйти, люди их боятся. Не умирать же им от голода? Кровь определяла их жизнь ничуть не меньше остальных.",
            "Не успев закончить размышлять, я погрузился во внезапный сон. Мне не часто снились сны, но когда это происходило, то они были особенно яркими и запоминающимися. Казалось, что в этот раз мне повезло. Стук в окно послышался первым. За ним ещё один, точно такой же. Затем наступила минута гробовой тишины. Внезапно окно разбилось, я не видел этого, но отчётливо слышал, как осколки падали на деревянный пол. Спустя мгновение моя голова и спина заскользили по одеялу. Свежий ветер подхватил меня, и я полетел.",
            "Я поднимался выше в небеса, чьи бриллианты, или звёзды, когда-то радовали мой деревенский глаз.",
            "Но сейчас я ничего не видел, кроме темноты перед глазами. Полёт окончился, когда я почувствовал землю под собой. Меня тут же бросило в холодный пот. Ощущения были столь реалистичными, что я мог клясться: чувствую каждый камень и бугорок. То ли ещё во сне, то ли уже наяву, я попытался двигаться, но тщетно — руки и ноги стягивала верёвка или вроде того, ограничивая любые попытки вырваться.",
            "Влага и запах плесени пропитали воздух. С каждым моим движением камни впивались в кожу и оставляли острую боль и мелкие ссадины. В конце концов, тьма ненадолго рассеялась и краем глаза я заметил высокую фигуру в серой накидке, которая тащила меня за ноги. Его шаги были размеренными и тяжёлыми, и каждый раз, когда он шагал, моё тело беспомощно ударялось о холодную и слегка мокрую землю.",
            "Мне хотелось кричать, но голос застревал в горле. Всё, что я мог делать — это болтыхать конечностями и молиться в мыслях.",
            "Чем дальше мы продвигались вглубь этого тёмного и сырого подземелья, тем страшнее становилось. Слабый свет факела в руках этого человека освещал стены, украшенный странными символами и покрытые засохшим мхом. Кончики языков пламеня колыхалось от сквозняка, исходящего позади.",
            "За ржавыми решётками покоилась тьма, и ты не знал, что могло в ней спать и ждать.",
            "Этот путь, казалось, не имел конца, и каждая минута превращалась в вечность, полную мук и страха перед неизвестностью впереди.",
            "Однако голый камень подо мной сменился потрескавшейся от постоянной ходьбы лестницей. Мне пришлось поднять голову, чтобы затылок не бился о края ступенек. Лестница никак не кончалась; это напоминало тоннель, вырытый муравьями. А я, как долгожданная добыча, готовился встретиться со всем роем, жаждущим закатить пир.",
            "Моя спина больше не чувствовала боли. Человек, что тащил меня на мгновение остановился перед чёрной дверью с вырезанной в ней эмблемой весов с четырьмя чашами вместо двух. На каждой из них лежало по одному уникальному предмету: сердце, голова летучей мыши, роза и человеческий глаз. Узор вокруг смахивал на щит, который использовали для гербов знатных семей.",
            "Мужчина в накидке бил руками по карманам. Его голова вертелась вправо и влево, а затем его рот пробубнил: \"Вот же чёрт.\"",
            "Крошечные острые частички, упавшие с потолка, попали в мой нос. Я не смог удержаться, как и закрыться, и чихнул. Звук моего чиха отразился эхом от стен. Он остановил поиски и резким движением взглянул на меня. На его взрослом лице отображалось удивление, которое сменилось злобной улыбкой.",
            "Он подкрался поближе и присел.  Его кожа не имела изъянов: гладкая и матовая благодаря обилию от пудры. Тем не менее, одна деталь сломала идеальную картину - на мгновение правая часть лица расслоилась и покрылась морщиными, а в щеке и глазной впадение образовались дыры. Меня передёрнуло от вида его языка и гнилых зубов, видневшихся сквозь чёрную дыру. Когда он приблизился настолько, что я мог ощущать его холодное дыхание, израненное кем-то лицо восстановилось. Широкая улыбка этого человека, а может и не человека, смеялась над моим страхом.",
            "\"Не подглядывать!\"- сказал он и щёлкнул двумя пальцами.",
            "Сразу после этого я вновь лишился способности видеть. Мне не пришлось долго ждать, и новые звуки наполнили бескрайнее пространство вокруг. Их было несколько: непонятное мычание по бокам, стук каблуков по мраморному полу и чья-то оживленная, на пониженных тонах беседа. Резко, судя по ощущениям, моё запястье обхватили окоченевшие руки. Сжимающие пальцы дрожали, и их владелец не собирался ослаблять хватку.",
            "\"Ты закончила, Авиоль?\" - спросил взрослый женский голос, слегка низковатый и мелодичный.",
            "\"Все люди, которых притащил Георг, перед вами, как вы и просили, моя госпожа,\" - ответила девушка, по-видимому, та самая Авиоль.",
            "\"Превосходно... Можешь идти, - с возбуждением говорила женщина - Эй, ты, верни им зрение.\"",
            "Щелчок пальцами, и я оказался в освещенной хрустальной люстрой комнате с высокими потолками и стенами, покрытыми обоями с шелкографией. Это место изобиловало фресками и позолотой. К тому же, массивные бежевые шторы закрывали окна и служили стражами интимности для обитателей замка.",
            "Мой рот сковывала шёлковая тряпка. Однако самое главное - я был здесь не один. По моим быстрым подсчётам справа и слева от меня на полу сидело по пять человек. Мальчики и девочки примерно моего возраста и младше. Верёвки, обмотанные вокруг наших рук и ног держали нас на месте, как покорных псов, но они продолжали барахтаться с ужасом на лице. Их головы бились о скользкий пол в попытках освободиться, пока я ждал продолжения своего сна. Одна маленькая девочка позади сидела с вытянутыми руками. Именно она держала меня и тихо плакала с закрытыми глазами.",
            "\"Заставь их молчать!\" - крикнула женщина, опрокинув дорогое снежное кресло, и тишина тут же сменила всхлюпывания детей.",
            "В комнате, наполненной запахом старины и лёгким эхом шагов, только звуки разговора нарушили молчание. Серые фарфоровые вазы стояли у стены, а их мраморные узоры напоминали злые рожи: зубастый рот прирожденного хищника, плоские глаза и нахмуренные чёрные брови. Эти сосуды не занимали много места, однако пробуждали детские страхи. В дополнение, от них исходила жуткая вонь, словно от продуктов, протухших недели две назад.",
            "Мы были похожи на кучку тараканов. Перемещались из одного угла в другой.  Ради того, чтобы спастись. Или пожить чуть дольше ожидаемого.",
            "Двое фигур в центре тихо обсуждали что-то, игнорируя нас, брошенных в мрачном углу. В это время один седой слуга, выряженный в чёрную форму дворецкого, стоял перед ними с опущенной головой. Мгновение спустя я узнал в нём того самого в накидке, чьё наполовину исклёванное лицо ни на шутку напугало меня.",
            "Мужчина и женщина, оба бледные как лунный свет, одетые в одежды, которые отлично гармонировали с интерьером в стиле барокко, иногда поглядывали на нас исподлобья. По виду они напоминали живых мертвецов, чем обыкновенных аристократов: края лиц острые, скулы ярко выраженные, губы блеклые.",
            "Мой взгляд перевёлся на большое овальное зеркало на стене напротив. Женщина с красными волосами и чёрной летней шляпкой, одетая в длинное белое платье с осиной талией, не отражалась в нём",
            "Вампиры – ничто другое мне не приходило в голову, учитывая такие дополнительные детали, как их бледная кожа и острый блеск в глазах. Если судить по выражениям лица других, то я был единственным, кто понимал это.",
            "Огневолосая женщина возбужденно наносила пудру себе на лицо и с оскалом кричала на дворецкого: \"Их слишком много, идиот!\"",
            "\"Прошу прощения, хозяйка,\" - ответил тот самый мужчина, что тащил меня, пока полупрозрачное облако рассеивалось перед его глазами.",
            "\"Не к чему устраивать сцену, Изольда, - вмешался мужчина с длинными золотыми волосами и красными глазами,  - Предлагаю воспользоваться шансом и от души повеселиться.\"",
            "Она тут же успокоилась и прижалась к нему своей грудью. Ткани их одежд соприкоснулись и смялись. Были бы они людьми, то смогли бы чувствовать биение сердц друг друга.",
            "\"Как же ты прав... Эта игра будет великолепной, давно мы не развлекались так... изысканно.\"",
            "Её компаньон, высокий и строгий, с холодным взглядом, ответил спокойным тоном:",
            "\"Раз все приготовления сделаны, моя дорогая, то гости должны остаться в неведении до последнего момента, это добавит остроты.\"",
            "\"Конечно,\" — улыбнулась она, — \"неожиданность — самая вкусная часть игры.\" — она взглянула в мою сторону.",
            "Однако вампирша повернулась к мальчику, чьи глаза метались в разные стороны от ужаса. Ей определенно понравилось наблюдать за рождением и развитием страха в юнце. Страх, как и кровь, своеобразная пища для созданий, не знающих пощады.",
            "Она медленно наклонилась к нему и шепнула на ухо:",
            "\"Не бойся, это будет весело. По крайней мере, для нас.\"",
            "Её дыхание было таким же холодным, как и тогда у того покорного слуги. По спине пробежали мурашки, и я вздрогнул.",
            "По ощущениям прошло минут десять. Оба вампира продолжили обсуждение деталей своего бесчеловечного мероприятия. В их разговоре проскальзывали слова о \"церемонии\", \"выборе\" и \"выживании\". Моё сердце замерло в предвкушении того, что предстояло пережить в этом кошмаре. Только стрелки настенных часов не останавливались и бесперебойно сокращали время до мероприятия, запланированного владельцами. Словно мы сидели в котле, который постепенно нагревался. В каком-то смысле так и было. Наши частые дыхания согревали комнату. Пот стекал по лбам и рукам.",
            "\"Игра будет простой, - обратился к нам дворецкий своим безэмоциональным голосом, - Вам предстоит бежать со всех, чтобы спасти свою жизнь. Когда я досчитаю до трёх, игра начнётся.\"",
            "\"Раз,\" - сказал он и щёлкнул пальцами.",
            "После щелчка все верёвки с ног и рук расслоились на тонкие нити, упавшие на пол. Нам удалось снять повязки со рта и наконец-то глубоко вдохнуть. Однако воздух пропитала белая пудра и её частички попадали в горло, вызвав кашель у большинства. Я не был исключением. Глаза слизились и краснели, и только на заплаканных лицах девочек не виднелось последствий.",
            "\"Два.\"",
            "Один мальчик, сидевший справа от меня, подскочил на ноги и побежал к выходу из комнаты. Он кричал что-то невнятное и бился в большие белые двери, закрытые на ключ. Дворецкий поправил свой галстук и выразительно прохрипел два раза.",
            "\"Я сказал, что досчитаю до трёх.\"",
            "Огненная вампирша подошла к мальчику и схватила за шею. Её ногти казались острыми лезвиями - они беспощадно пронзали его кожу, разрезая и оставляя за собой лишь глубокие следы. Она подняла парнишку своей тонкой рукой до уровня своих глаз. Глаз, в которых отражался не человек, а долгожданная пища. Белоснежные клыки впились в шею бедняги, и протяжный сосущий звук заколол слух. Он в конвульсиях шевелил ногами и хватался за её некогда белое, но ныне окровавленное, платье руками. И перед последним вздохом мальчик крикнул:",
            "\"Вампиры!!!\"",
            "И его осушенная до последней капли крови тушка упала на пол прямо перед нами. Мёртвый взгляд мальчика смотрел сквозь меня. В нём я увидел отчаяние, которое перешло в пустоту. Жизнь покинула его тело. Он не оставил ни лужи, ни следов борьбы после себя. В этот момент я понял, что это никакой не сон и я не хочу умереть таким же образом.",
            "Те, что были вокруг меня, наконец-то поняли, кем являлись эти существа и в какой ситуации мы оказались. Одного парня стошнило, а у одной девочки началась паническая атака. Отец, как такое возможно... Как мир допустил существование таких монстров? Мои мысли сбивались, когда я осознавал всю серьёзность своего положения.",
            "\"Три! - крикнул дворецкий, - Игра началась!\"",
            "Белые двери открылись, и настала полная тишина, не считая бешеного биения наших сердец. Поток воздуха прошёл сквозь дверной проём, а свет снаружи манил к себе мыслями о спасении. Вампиры синхронно посмотрели на нас, и из их рук попадали хрустальные бокалы с шампанским. Стеклянные осколки разлетелись по мраморному полу, но стук в голове замещал все звуки извне. Когда игра началась, для меня время остановилось. Дыхание замирало при виде страха и боли в глазах моих соратников по несчастью.",
            "Во мне проснулось стремление к выживанию. Игра, к счастью, подразумевала возможность побега, что ещё сильнее пугало в их безумных забавах. Они хотели, чтобы мы испытывали страх, бежали, а они охотились. Возможно, мне удалось бы ускользнуть, но нужно было действовать быстро и уверенно.",
            "Я бросил последний взгляд на оставшихся детей, многие из которых уже потеряли надежду. Я был готов бороться за каждую секунду свободы, поэтому со всех ног выбежал из комнаты в золотой коридор. Стены, рамки, лампы - слепили меня не меньше развешанных с обоих сторон портретов. Бледные люди на них смотрели без капли эмоций. Их было чересчур много, весь коридор находился под их наблюдением. Меня бросило ещё в большую дрожь, а горло пересохло.",
            "Я бежал вперёд, пока множественные девичьи крики из той проклятой комнаты догоняли меня и хватались за одежду, моля о спасении.",
            "\"Почему я попал именно в Ад?!\""
        ]},
        {"chapter": 2, "text":[
            "Замок Вимиур — место загадочное и обладающее своим особенным стилем жизни, скрытым за десятками шёлковых занавесок.",
            "Эхо моих шагов отражалось от стен, усиливая моё волнение. Коридоры этого места не имели конца и оказались настоящим лабиринтом. Множество дверей, как маленьких, так и больших, через каждые пять метров, залы с каменными статуями плачущих людей и с потолками до небес. Всевозможные предметы роскоши наполняли помещения, но не делали их менее пустыми. Цветы в горшках выглядели мёртвыми. Когда они последний раз видели свет?",
            "Живописные картины не трогали душу, а столы и стулья из дорого тёмного дерева находились в хаосе. Казалось, что им не нашли подходящего места, но оставили лишь бы придать дороговизны интерьеру.",
            "— Неужели эти сказки не такие уж и сказки? - говорил я, пока пробегал один зал за другим, — Да что же тут творится?",
            "Я обегал одну за другой изогнутые арки, соединяющие комнаты, каждый раз ожидая увидеть перед собой выход, но встречал лишь новые бескрайние пространства, увешанные портретами одних и тех же бледных, вековых обитателей этого места.",
            "Дыхание участилось, но я продолжал двигаться, запоминая повороты, чтобы не вернуться в исходную точку. Под моими ногами скрипели деревянные полы, каждый скрип казался громким предупреждением вампирам о моем местоположении. Идея найти тапочки показалось смешной, но угроза смерти быстро растворила веселье в каше из негативных эмоций и первобытных инстинктов.",
            "После бессмысленных блужданий передо мной появился внушительный зал с огромными окнами, застеленными тяжелыми шторами. Лунный свет едва проникал сквозь ткань и создавал призрачные отблески на вымытом до блеска полу. Слева я заметил массивную дубовую дверь, украшенную резьбой. Без раздумий я рванул к ней, надеясь, что она вела наружу. Дверь поддалась с трудом, грозно скрипнув и открыв мне путь во внутренний двор.",
            "Высокие стены закрывали собой горизонт и бросали тени на травянистую землю. Слева от меня стояли ведро с дёрном и грязные сапоги и лежал брошенный шланг. Я шёл по тропе, ведомый змейкой из отрезанных розовых лепестков, и попал в единственное обладающее жизнью место.",
            "В саду стояла тишина; лишь слабый ветерок шелестел листьями кустов, окружающих ухоженные клумбы. Голубые крокусы и красные розы соревновались за превосходство и красоту, пока белые лилии умиротворенно занимали нейтральную позицию. Цветы покачивались, словно безмолвно спорили друг с другом о том, кто больше заслуживает занять место в стенах замка.",
            "Ощущение свободы было таким осязаемым, что на момент захотелось крикнуть от облегчения. Но время расслабляться не имелось. Я посмотрел назад и вспомнил о тех, кто были со мной в той комнате.",
            "— Что с ними сейчас? Им нужна помощь, но идти туда, всё равно что попасться в мышеловку.",
            "К тому же, как я мог помочь им? Маленький человек вроде меня не имел преимуществ против бессмертных существ, питающихся кровью.",
            "Ночь скрывала множество тайн, но вампиры, наверняка, уже знали, где я. Единственным верным вариантом виднелось постоянное и осторожное движение в поисках выхода.",
            "Несмотря на раздирающее меня ощущение вины, я решил двигаться вдоль стены из кустарников идеальной круглой формы, пока из меня не выжали все соки.",
            "Каждый шаг наполнял меня тревогой и надеждой, но успокаивающий вид цветов вёл меня к свободе. Временами я останавливался, прислушиваясь к звукам ночи, но кроме шороха в траве и далекого эха ветра ничего не было слышно. Наконец, у самого края сада, скрытого за плющом, я обнаружил девочку с розовыми волосами, напевающую колыбельную. На вид ей было лет тринадцать.",
            "Я спрятался за зелёным кустом и отдышался. Наблюдая сквозь ветки и листья, я заметил, как она лёгкими и искусным движениями ножниц в её крошечной руке подстригала кустики. Оттенок её кожи отличался от того, что был у тех вампиров: более бежевый, но отливавший белым. Когда она меняла местоположение, пурпурное платье на пару размеров больше плыло по воздуху и покрывало тропу под собой.",
            "— И как ей несложно ходить в таком? — вырвалось из моего рта.",
            "— Кто здесь? — она спросила своим нежным высоким голосом и повернула голову в мою сторону.",
            "— Вот же чёрт...",
            "Я не стал ждать, пока она найдёт меня. Поэтому со сгорбленной спиной крался вдоль длинного квадратного куста. Забыв обо мне, девочка продолжила садовничать и напевать жуткую повторяющуюся мелодию.",
            "— Слава богу, — выдохнул я. — У меня ещё остался шанс покинуть этот дурдом.",
            "Прямо за скоплением белых роз мелькал выход из сада. Я направился туда, делая каждый шаг по гравийной тропе с предельной осторожностью, дабы не привлечь ненужного внимания. Серая каменная арка, украшенная шипастой лозой, уже встречала. Пение той девочки едва слышалось, когда я подобрался к выходу. А затем моя нога неловко проехала по дорожке и подняла полупрозрачное облако пыли.",
            "— Ты потерялся? — её голос ударил в спину, пока я откашливался.",
            "Я обернулся и увидел, как эта девочка стоит передо мной, держа опущенными вдоль тела ножницы. Лицо этой крохи напоминало мастерски выполненную фарфоровую куклу с двумя с инкрустированными сапфирами: синим и фиолетовым. Её чарующие разноцветные глаза сияли безумством, когда она смотрела на меня.",
            "— Не совсем, — ответил я, стараясь сохранить спокойствие, пока моё сердце колотилось от страха. — Я просто исследую сад.",
            "Она слегка наклонила голову, словно изучая цветок, выросший не в том месте.",
            "— Ты не похож на наших обычных гостей, - произнесла она и широко раскрыла глаза в изумлении. — Ты не кричишь и не паникуешь. Тебе тоже нравится наша игра?",
            "— Может быть, точнее, скорее нет, чем да, ой, наоборот, ну ты поняла... — я ответил, пытаясь отступить назад к арке. — Я думаю, эээ, мне пора идти.",
            "— О, но ты ещё не видел самое интересное! — воскликнула она с неестественной восторженностью в голосе.",
            "Её руки внезапно поднялись, и ножницы отразили лунный свет. Девочка театрально отвернулась от меня. Она приблизила садовые ножницы к лицу, а заточенные лезвия отразили фиолетовый глаз и безумную улыбку, полную десятков заостренных зубов.",
            "— Мы можем вместе поиграть. Только ты и я.",
            "Когда она произнесла \"последнее слово\", её голос опустился ниже самого низкого баритона во всей Рутории и предвещал опасность.",
            "— Мне действительно нужно идти, - быстро произнёс я, пока делал шаг назад.",
            "Она кивнула, но в её глазах мелькнуло разочарование и скрытая ярость.",
            "— Тогда пойдём, я покажу тебе дорогу, — сказала она, и перед тем как я успел ответить, дважды щёлкнула ножницам.",
            "Прядь розовых волос упала на землю, и я ринулся со всех ног из сада и услышал, как она фыркнула. Звук лёгких шагов и зловещее шуршание ткани настигали меня, как призраки, идущие по пятам. Каждый раз, когда я оборачивался, то видел застывшую маску страшного веселья на ней. Она не кричала и не говорила ни слова, лишь иногда её губы шевелились в такт мелодии, которую она напевала себе под нос. Из полуоткрытых окон доносились и мгновенно утихали крики.",
            "Моё дыхание было резким и тяжёлым, но страх не останавливал. Я увидел впереди большие деревянные ворота три метра высотой в стене и стремительно двинулся к ним. Тело со всей силы ударилось в двери, но они оказались заперты. В отчаянии я обвёл взглядом территорию в поисках альтернативного маршрута. Я дальше бежал по двору в поисках выхода, но со всех сторон меня окружали башни, чьи длинные тени накрывали меня с ног до головы. В небе всё больше облаков закрывали собой одинокую луну, наблюдавшую за моим побегом.",
            "Именно тогда, когда казалось, что все пути отрезаны, я вспомнил, как любовался Вимиуром перед сном. Со стороны деревни имелся ещё один, центральный выход. Перед глазами всплыла огромная дыра, оставленная ещё со времен осад. Уверенности не было, но шанс проскользнуть сквозь обвалившихся каменных блоков оставался.",
            "Я шёл по левую сторону кишащего вампирами здания со сгорбленной спиной. Окна пускали свежий воздух внутрь в кухни и комнаты для персонала и покачивали полуоткрытые шторы.",
            "Вдруг девочка c чёрными волосами в маленьком красном платье выглянула из окна второго этажа. Не теряя ни секунды, я кинулся к ней. Она нервно хваталась за бантик на талии и кусала ногти на руках.",
            "— Эй! Спускайся скорее, нужно бежать отсюда! — я крикнул, но одновременно прикрывал рот рукой.",
            "Мне показалось, что на мгновение она пришла в себя, а её паника заменилась надеждой.",
            "— Вот ты где, дорогая, — послышалось за её спиной.",
            "Я стоял прикованный к земле, несмотря на то, что та чудачка с ножницами не спеша выглянула из-за угла. Девочка в окне повернулась назад и закричала во весь голос. В один момент пронзительный крик сменился глубоким хрипением. Я не видел, кто был рядом с ней, но она сделала заключительный шаг назад.",
            "Она полетела вниз из окна и упала на газон прямо передо мной. Глубокая пустая дыра образовалась в её груди.",
            "Из того же окна выглянула та самая огневолосая девушка в испачканном белом платье и вгрызлась своими блестящими клыками в вырванное сердце. Кровь волнами стекала по её губами и подбородку.",
            "Одна тёплая капля упала на мой лоб, покатилась по щекам, а затем шепнула: \"Беги.\"",
            "Но не то мертвое, не то живое существо, облизывающее свои костлявые пальцы, засмеялось во весь голос.",
            "— Я тебе не нравлюсь, красавчик? — спросила она вдогонку.",
            "— Даже не думай, Биотриса, с ним буду играть я, — крикнула садовница.",
            "— Не смей указывать мне, Лорэн. К тому же, пока ты дойдешь, всё веселье закончится.",
            "— Настоящая леди должна с грацией принимать за любое дело.",
            "— Смотри, чтобы не убежал.",
            "— Да он уже по уши влюблён в меня. Правда ведь, сладкий?",
            "О поиске выхода можно было забыть. Преодолев круглую беседку, я бежал к старому амбару в углу стены, окруженному растущими на территории деревьями. Стоило учесть размер внутренного двора, и это уже был целый непроходимый лес. С поправками на десятки красных глаз, смотрящих на меня из темноты, то ещё и с уникальной экосистемой.",
            "Раз этой ночью не смогу сбежать, то спрячусь.",
            "— Дождусь рассвета и покину это логово дьявола под ослепляющим светом солнца.",
            "Я потянул за железную ручку. Дверь распахнулась, и мой нос упёрся в кирпичную стену. Кто-то замуровал пустой амбар! В этот момент план рухнул, как карточный домик.",
            "— Я нашла тебя, — сказала подкравшаяся девочка с ножницами.",
            "— Эм, привет, — я ответил и соприкоснулся спиной с холодными кирпичами, — тебя Лорэн зовут, да?",
            "Вампирша медленно, шаг за шагом, приближалась, придерживая правой рукой край платья. Её подбородок опустились ниже, а губы разомкнулись, свидетельствуя о возрастающем интересе. Длинный острый язык выглядывал изо рта.",
            "— Слушай, может как-то без этого? — я продолжил.",
            "— Боюсь, не выйдет, мой дорогой, — ответила Лорэн, — Но знаешь, обычно я не ем людей.",
            "— Правда? Какое облегчение...",
            "— Я предпочитаю отрубать им конечности, а потом скармливаю их своим гигантским венериным мухаловкам, ха-ха. Они такие милые, когда кушают.",
            "Бежать было бесполезно. В деревьях прятаться не имело смысла; меня ждали демоны, покоящиеся в тенях. Я раскинул руки по сторонам и ощутил доски, из которого построили амбар. Стук каблуков Лорэн бил в уши, словно палочки по барабану, и сотрясал камешки на земле. Подол платья поглощал оставшиеся сантиметры между нами. Участившееся дыхание садовницы и стекающие слюни говорили о предвкушении скорых пыток.",
            "Под конец она злобно хихикнула и острые лезвия ножниц оказались перед моими глазами.",
            "Не могло всё закончиться именно так. Голову заполняло беспокойство о Клэр и маме, об их будущем без меня. Моей сестре нужно было учиться, чтобы уехать в город побольше. Теперь она была обречена на вечную помощь матери в пекарне. Я должен был сражаться с ней, убить её ради семьи. Убить ради счастья тех, кто был мне дорог. Теперь и на моём лице появился оскал, а кулаки сжались. Руки дрожали, и я выглядел нелепо. Воин без меча, герой без храбрости.",
            "Пока Лорэн приближалась, тот самый разговор, которому я не придавал внимания, всплыл в памяти.",
            "Мама сидела за столом и заполняла список продуктов на завтра.",
            "—  Невозможно же до бесконечности повышать цены, и так уже выше крыши, —  она простонала, пока тяжелый кашель перебивал её, - Мирай, дорогой, подойди сюда.",
            "— Что-то случилось? Нам опять не хватает денег? — я спросил и сел на стул.",
            "— Пока что так...",
            "— Если надо, то я устроюсь ещё куда-нибудь, буду работать весь день и всю неделю.",
            "Она посмотрела на меня и слегка улыбнулась. Этот взгляд всегда оставлял теплоту и спокойствие на душе, но мама не стала ждать и продолжила говорить.",
            "— Мирай, если что-нибудь случиться, то тебе придётся последить за своей сестрой, ты же понимаешь?",
            "— А что должно случиться, мам?",
            "— Я это так, к примеру.",
            "— Ну, конечно, понимаю.",
            "Мама встала из-за стола, подошла ко мне и присела на колени. Мои руки оказались в её.",
            "— В мире много сложностей, если не считать злых людей. Но твоей отец всё равно искал добро в каждом и находил выход из самых тяжелых ситуаций. Поэтому, Мирай, не позволь миру сделать из тебя монстра, как бы тяжело не было.",
            "Не успела Лорэн сделать последний аккорд своим инструментом, как заиграла музыкальная шкатулка. Её ноты усыпляли и вводили в глубокий транс. На лице розоволосой садистки появилось горькое разочарование, сопровождающееся нервным тиком у левого глаза.",
            "Перед самой кульминацией сзади показалась группа неизвестных. Мужчина во фраке и двумя красными рогами, а по его правую руку низкая девочка в белой маске и белом призрачном платье. В её руках и лежала старая бордовая шкатулка с серебряным замком, играющая колыбельную композицию без чьей-либо помощи.",
            "За парочкой следовало трое слуг, на спинах которых спали знакомые дети. Живые или мёртвые - неизвестно.",
            "— Это точно последний? — кто-то спросил.",
            "Закрывающиеся глаза не позволили определить говорящего.",
            "— Да, милорд.",
            "— Тащите их внутрь.",
            "— Как жаль, сладкий, поиграем в другой раз, — сказала напоследок Лорэн, пока её тонкий силуэт превращался в бесцветное пятно.",
            "После беспросветный туман.",
            "Череда событий, связанных с замком Вимиур, оказало влияние. Раскалывающаяся голова, одышка, жуткий голод и жажда. Наконец-то чернота и шум заменили быстро сменяющиеся друг друга сюжеты с печальным концом. В любом случае, смерть позволила мне остаться человеком, каким завещал быть отец. Так подумал я перед тем, как на пустое полотно перед моими глазами нанесли новые краски.",
            "Следующая картина - это небольшая квадратная комната с камином. Она была совсем не похожа на ту, в которой я был: простая и маленькая, скорее предназначенная прислуге, чем господам.",
            "Свет люстры и само пламя били в глаза, а в ушах стоял звон. Голова кружилась, а образ того самого Георга, что похитил меня, двоился.",
            "Я оказался здесь не один. Один мальчик с серыми волосами и родинкой под глазом, девочка, вроде бы, с синими волосами и заколкой в виде стрекозы, и ещё одна девочка. Её я не разглядел, но точно запомнил медицинскую маску на маленьком лице.",
            "Мы стояли в шеренге, и нас разодели в похожие костюмы, в чёрно-белое. Сам Георг снял перчатки и по очередно стал затягивать мальчикам галстуки, а девочкам бабочки обожёнными чёрными руками. Что с ним произошло? Неужели именно так наказывали за проступки в этом замке.",
            "— Я, Миран, даю клятву беспрекословно выполнять волю господина, будь то убийство или моя смерть, — без единой эмоции на лице произнёс парень.",
            "— Я, Элин, даю клятву беспрекословно выполнять волю господина, будь то убийство или моя смерть, — продолжила девочка со стрекозой на волосах.",
            "Как же вы могли сказать такое? Каждое слово, пропитанное ни одним грехом, разжигало в моей груди недовольство и пламя ярости.",
            "— Я, Тори, даю клятву беспрекословно выполнять волю господина, будь то убийство или моя смерть, — слово в слово повторила девочка в маске.",
            "И ты тоже? Нет, нет, и ещё раз нет. Вы не должны клясться. Они... Они манипулировали вами, внушили вам, что следовало сказать. Вам следовало бороться до конца и не подчиниться бездушным монстрам.",
            "Но когда наступила тишина, хоть и мимолётная, мой рот открылся.",
            "— Я... - мой голос вырвался на ружу, — Я, Мирай, даю клят...",
            "Это было невозможно, просто невозможно. Я не посмел бы и сказать такое, не посмел бы и подумать о таком. Я уже давал клятву. Клятву истинно верную и праведную.",
            "— Даю клятву беспрекословно...",
            "Сердце стучало и билось о грудную клетку, но я не мог остановить непокорный язык. Георг напряг мышцы лица, а бровь над левый глазом вопросительно приподнялась. Он не показал свои мысли, но заострил на мне всё своё внимание.",
            "— Я, Мирай, даю клятву беспрекословно выполнять волю господина, будь то убийство или моя смерть.",
            "Вот и всё. Одновременно конец меня как человека и начало как зверя. Теперь я заслуживаю быть съеденным кровожадными обителями замка. Я предпочитал лежать в могиле или на дне желудка одного из вампиров, чем совершать непростительные поступки, вредящие другим.",
            "Геогр точно так же, не подавая виду, отвернулся. Но лёгкое чувство удовлетворения и наступившего вслед спокойствия обнаруживалось под приподнятыми уголками его губ.",
            "— За мной, верные слуги своих хозяев, — приказал он, и мы покорно последовали за ним одной ровной колонной.",
            "Его повелевающий голос проникал в головы и высекал эти слова на наших душах.",
            "— Мы верные слуги своих хозяев, — мы ответили хором.",
            "Я этого не говорил. Точно не говорил. Оно как-то само... Мысли отделились от тела и левитировали в пустой оболочке, пока она выполняла команды дворецкого, как слаженный механизм.",
            "Воспоминания сменяли друг друга, словно фотографии. Кадры стрелами пролетали в памяти и затухали. Последнее, что я запомнил, был длинный коричневый коридор без окон. Его освещали несколько люстр, расположенных на достаточно расстоянии, чтобы оставлять тёмные зоны. Каждый из нас подошёл к своей двери и зашёл в отдельную, отведённую исключительно ему комнату.",
            "Ведомый призрачным приказом, я лёг на широкую кровать и уставился на разрисованный потолок с гипсовой лепниной. Он представлял собой целую картину, полную проработанных деталей и штрихов. Мускулистая лошадь прыгала по пушистым облакам, на которых сидели юные обнаженные дамы. Они вкушали сладких красных яблок и мило переглядывались. Возможно, они смеялись надо мной, лежащим и не осознающим происходящего.",
            "Предметы, столы и стулья размывались в движении, когда я мотал головой. Кроме меня в комнате не было никого. Шторы полностью закрывали окна, а справа от кровати разместился шкафчик с золотыми ручками. Сверху, на его изрезанной то ли ножом, то ли когтями дубовой поверхности, одиноко стояла фотография девушки с мраморно-бледной кожей и локонами цвета пепельной розы. Она излучала эфирное очарование и смотрела в самую душу. Тоже вампир? Вполне реально, что это была хозяйка комнаты. А я здесь. Разлёгся. На её кровати!",
            "Давно начавшийся звон плавно рассеивался и уходил на второй план. Чьё-то громкое дыхание заполнило комнату от одного угла до другого. Белая макушка торчала из-под деревянного изножья и оттуда же доносился шорох плотной тканью. У украшенной пилястрами и молдингами стены перед кроватью расположился туалетный столик с висящим прямоугольном зеркалом. Только мои ноги в чёрных лакированных туфлях смотрели на меня в отражении, обрамленным золотой рамкой.",
            "Соприкосновение острых когтей с полом усиливалось и давило на рассудок. Страх неизвестного сводил с ума, а всё ещё я не мог пошевелиться. Действие той шкатулки утратило контроль, но конечности онемели. У меня и моргнуть-то не выходило. Мне был подарен шанс в полной мере лицезреть свой второй, вероятно, истинный конец.",
            "Чёрное пятно запрыгнуло на кровать. Длинное, но тонкое, оно подбиралось ближе, обнюхивая каждую часть моего тела. Цитрусовый запах духов впитывался в белую накрахмаленную рубашку. Мыльный силуэт схватился за туго затянутый Георгом чёрный галстук, и воздух больше не поступал в лёгкие.",
            "Он издал протяжный горловой стон, и пружины под матрасом заскрипели от его возбужденных прыжков. Я вздрогнул от холодного прикосновения к рукам, и, в конце концов, нечеткое изображение обрело явные контуры.",
            "— Ты наконец-то проснулся! — крикнула бледная девушка, сидящая на мне, — Я чуть не обезумела, пока ждала конца твоего сладкого-пресладкого сна.",
            "Сна? Мне казалось, что я пришёл сюда пару минут назад. Если так, то сколько же здесь пробыл? Может час, а может и два?",
            "Глаза глубокого рубинового оттенка вспыхнули огнём и начали пожирать меня.",
            "— Ммм... Эти волосы мрачнее ночи... — говорила она, хватаясь за хвост, завязанный за моей головой, и прикусывая нижнюю губу. — Скажи, ты хочешь этого так же сильно, как и я?",
            "Хочу... чего? Погодите-ка. Я с трудом, задыхаясь, повернул голову набок, и мозг тут же подметил сходство этой чудаковатой девушки с фотографией. Надо бежать! Надо бежать! Но я не мог бежать... Вроде такая хрупкая и маленькая, но она полностью приковала меня к кровати своим весом.",
            "— Смотри на меня!",
            "Её рука с острыми ногтями сжала мои щеки, а аккуратный носик соприкоснулся с краем моего левого уха.",
            "— Я... Хочу... Выпить твою кровь. Всю... До самой последней капли, хотя нет, капельку я оставлю, чтобы ты помучался подольше.",
            "И вот она приблизила свои оскаленные клыки к моей голой шее, открыла рот пошире и, не успев вцепиться в меня, как дикий зверь, она прошептала:",
            "— Я всё...",
            "Голова перетрудившейся вампирши упала мне на грудь, и её худое и легкое тело затряслось. Девушка сглотнула, закатила глаза и уснула, а пепельные волосы растеклись по плечам.",
            "Я наконец-то смог вздохнуть. Но проблемы приходили одна за другой. Мне всё еще не удавалось выбраться из-под её объятий.",
            "Я двигал корпусом и старался скинуть её, но добился самого неблагоприятного результата. Вампирша подняла подбородок, и наши взгляды встретились. По неизвестной причине её белые, как у мертвеца, щёки порозовели, а глаза нервно забегали. Она подскочила с кровати и села рядом на пол, прикрывая ладонями глаза.",
            "— ...Ты, ты ничего не видел, ничего не было, понятно?! — крикнула вампирша, словно чего-то стыдясь.",
            "Она смотрела на меня, хватаясь за свои локоны, и заставила кивнуть. Точнее, я кивнул, словно сила её слов подействовала на разум.Хозяйка комнаты вновь свернулась в кокон и замолчала.",
            "В то же время я завладел контролем над своим телом. Пальце зашевелились, а ноги задвигались. Я приподнялся и почесал сдавленную её сильной рукой шею. Нижняя часть ладони соприкоснулась с ледяным лацканом. Холодок пустил импульс в голову и заставил оценивать ситуацию с осторожностью. Отсутствие её отражения в зеркале подтвердило опасения. Если она была одной из них, то почему не осушила, как пакет томатного сока, или просто не убила?",
            "На первый взгляд она не была помешанной или неудержимой, как Лорэн. По крайней мере, я надеялся на это. Отец, ты оказался прав? Наполнившись чувством надежды, я потянулся рукой к сидящей на полу девушке. Вот-вот я уже готовился соприкоснуться с её плечом, дабы разбить лёд недопонимая и стеснения, как вдруг клыки вонзились в мой указательный палец. Внезапная жгучая боль парализовала тело. Меня скрутило, а челюсть свело.",
            "Однако это оказалось не так ужасно, как ожидалось. Ощущалось, что она остановилась и не стала поглощать любимую красную жидкость. Её рот прилип к пальцу, а глаза закатились, как в первый раз.",
            "Я махал рукой вправо и влево вместе с её головой, пока она не отцепилась и побежала к выходу, как бы стараясь не показываться передом.",
            "— Она правда не станет меня есть? — сказал я, когда дверь за ней захлопнулась.",
            "Сердце до сих пор желало выпрыгнуть из груди. Сразу вспыхнула картина у окна во дворе. Это безжалостное создание насквозь пронзило ту бедную девочку, а потом насладилось ею... Фу!",
            "А что насчёт того \"демона\" с рогами? Может это был сам дьявол, что правил в этом замке на протяжении столетий? А может быть это был спектакль. Точно! Театральная постановка, которые устраивали в школе Клэр, со мной в главной роли. Аплодисментов как-то не слышалось. Ну а может тогда сон?",
            "Я ударил ладонями по щекам в надежде очнуться в своей тёплой мягкой кровати, но всё тщетно. Клэр осталась дома вместе с мамой, а я угодил в кипящий котёл.",
            "— Без меня им будет туго.",
            "Мне было необходимо бежать. Срочно. Я слез с кровати и застегнул пуговицы на пиджаке.",
            "— Нехорошо это, — подумал я, когда взглянул на мятое одеяло. Я быстро заправил одеяло и поправил красные подушки.",
            "Я подошёл к окну и распахнул шторы. За окном красовалась ночь, но небо уже обрело легкий оранжевый градиент.",
            "— Значит, скоро рассвет.",
            "Это была определенно хорошая новость. Тем не менее, окна не открывались. На вид им ничего не мешало, но на деле ручки просто не подчинялись. Пока в коридоре не слышалось шагов, моё внимание привлекло небольшое пятно на кровати. Сразу я его и не заметил.",
            "Присев у кровати, я разгладил одеяло и поднёс к нему нос. Необычный запах, не имевший аналогов, - заявление на основе моих познаний об окружающем мире. Оно появилось уже после моего вторжения, да и оставил его точно не я.",
            "Громкое топанье донеслось за дверью.",
            "Зашла она, та самая. Мне наконец-то удалось рассмотреть её в полный рост. Не очень высокая, стройная, в длинном чёрном платье, не выделяющимся ничем, кроме своей простоты. Красота поистине завораживающая, даже как-то жарко в груди стало. Бессмертие ей шло к лицу.",
            "Она закрыла глаза и подняла подбородок вверх. Из её маленького рта вырвалось то, чего я и представить бы не решился, будь у меня даже бесконечное время на подсчёт вариантов:",
            "— Мне требовалось сменить нижнее бельё, потому что я... Перевозбудилась.",
            "В этот момент одеяло сжалось в моих руках, я опущенная голова не выдержала и плюхнулась прямо в полусухое пятно.",
            "Вампирша открыла глаза и с любопытством наклонила голову набок, не выпуская меня из поля зрения. Я сказал с любопытством? О, нет. Это было буйство, или бешенство с большой капелькой ненависти."


            



        ]}
    ]

}