{
"thishellis":[
        {"chapter": 1, "text":[
            "Сегодня вечером за ужином моя сестра обнаружила в своей тарелке несколько мёртвых тараканов.",
            "\"Это просто отвратительно! - закричала она и закрыла ладонью рот,  - От этих мерзких насекомых уже не избавиться.\"",
            "\"Зачем от них избавляться?\" - я спросил её, доставая лежавшего лапками к верху таракана из её картофельного пюре.",
            "\"Затем, что я, - на секунду сестру передёрнуло и она скривила лицо, - Лучше бы таких ужасных существ вообще не существовало. При виде таракана я покрываюсь льдом от бровей до пяток.\"",
            "\"Они не виноваты в том, кем родились.\"",
            "\"А вампиры в замке тоже не виноваты, что похищают детей?\"",
            "\"Клэр, довольно, возьми себе другую тарелку,\" - мама перебила её и указала подбородком на кастрюлю, стоявшую на старой газовой плите.",
            "\"Может они просто не могут жить по-другому...\" - ответил я на вопрос Клэр.",
            "\"Тогда ты не против, если сосущие монстры похитят тебя в замок и опустошат твою голову, а затем засушат, как виноград? - спросила Клэр, пока несла новою тарелку к столу, - Поговаривают, что в замке есть отдельная комната, где вампиры пытают своих жертв, а потом съедают заживо.\"",
            "\"Не думал, что ты веришь в эти сказки,\" - ответил я и отнёс пустую посуду к раковине. ",
            "Когда я повернулся, Клэр зажмурила глаза и кончиками пальцев скинула жалкого тараканчика прямо на деревянный пол. Я сделал глубокий вдох. На секунду мне показалось, как его правые лапы дёрнулись. Таракан перевернулся на живот, а затем скрылся под недавно вымытой духовкой, внутри которой ожидали своего часа сырые круассаны.",
            "Мою сестру, Клэр, при рождении наделили двумя качествами: красотой, выражавшейся симметричностью лица и шелковистостью волос, и постоянным преувеличением. Лучше бы ей не знать, что он \"восстал из мёртвых\".",
            "Закончив ужин, я поднялся на второй этаж. Зашёл в тёмную комнату. Параллельно снимая старую чёрную резинку с волос, утонул в заправленной красным одеялом кровати. Тем временем лунный свет бился в закрытое окно сквозь облака и создавал мою тень на стене позади. Круглый белый диск не отпускал мой взгляд ни на мгновение, а тот таракан и вопившая от отвращения сестра так и не выходили из моей головы.",
            "\"Нехорошо это для бизнеса. Вдруг этот маленькие друг решит самолично встретить покупателей?\"",
            "Ещё в детстве, в то время, когда я впервые осознал себя, мой ныне покойный отец научил меня не питать ни злобы, ни отвращения ни к какому из существ. Даже к самым низшим. Как люди могли винить маленьких насекомых, у которых сознания-то не имелось, за желание утолить голод и продолжить род? \"Никто не рождается чудовищем,\" - сказал отец. Однако он умер из-за грязной крысы, укусившей его за руку, и мы остались втроём: я, Клэр и мама.",
            "Наши дни в доме начинались рано. Едва пробивалась заря, как мать уже крутилась на кухне, замешивая тесто для первой партии хлеба. Я помогал ей. Я переносил тяжелые мешки муки из кладовой, разжигал огонь в печи. Время от времени мама бросала взгляд на старые часы, висевшие над дверью, словно боялась, что хлеб не успеет подняться. Клэр же занималась выпечкой сладких булочек с джемом и кружевными пирогами, которые стали нашей местной изюминкой. Не сказал бы, что дела шли в гору, но благодаря точному расчёту себестоимости и грамотному ценообразованию мы уверенно держались на плову.",
            "Вечерами, когда работа в лавке заканчивалась, мы собирались у стола, чтобы поужинать всей семьей, делясь новостями и планами на следующий день. Несмотря на все трудности, связанные с нашим делом, это был дом, полный тепла и заботы.",
            "Эх, кровь. Кровь определяла в жизни всё: положение, быт и будущее. Она, словно необъятный океан, тянула тебя на дно к истокам. Вместе с ней ты получал место среди похожих тебе. Вы становились одним человеком, связанным жидкостью, в которых хранилась память десятков поколений. Они не отпускали тебя даже после смерти. Для большинства людей невозможно избавиться от призраков, следующих за тобой до самого конца.",
            "За стеклом, кроме леса, на холме стоял величественный замок Вимиур: огромные каменные стены и башни пронзали облака, а в окнах никогда не горело света. Жители Рутории, нашей деревни в лесах Рунории, считали, что замок населял древний род вампиров. По-моему его забросили лет сто назад. А то и раньше. В прочем, неважно.",
            "В любом случае, я бы не позавидовал их судьбе. Вампиры обречены жить под луной, избегая солнца, и питаться одной кровью. Ну, конечно, в их ситуации выбора не оставалось: днём на улицу не выйти, люди их боятся. Не умирать же им от голода? Кровь определяла их жизнь ничуть не меньше остальных.",
            "Не успев закончить размышлять, я погрузился во внезапный сон. Мне не часто снились сны, но когда это происходило, то они были особенно яркими и запоминающимися. Казалось, что в этот раз мне повезло. Стук в окно послышался первым. За ним ещё один, точно такой же. Затем наступила минута гробовой тишины. Внезапно окно разбилось, я не видел этого, но отчётливо слышал, как осколки падали на деревянный пол. Спустя мгновение моя голова и спина заскользили по одеялу. Свежий ветер подхватил меня, и я полетел.",
            "Я поднимался выше в небеса, чьи бриллианты, или звёзды, когда-то радовали мой деревенский глаз.",
            "Но сейчас я ничего не видел, кроме темноты перед глазами. Полёт окончился, когда я почувствовал землю под собой. Меня тут же бросило в холодный пот. Ощущения были столь реалистичными, что я мог клясться: чувствую каждый камень и бугорок. То ли ещё во сне, то ли уже наяву, я попытался двигаться, но тщетно — руки и ноги стягивала верёвка или вроде того, ограничивая любые попытки вырваться.",
            "Влага и запах плесени пропитали воздух. С каждым моим движением камни впивались в кожу и оставляли острую боль и мелкие ссадины. В конце концов, тьма ненадолго рассеялась и краем глаза я заметил высокую фигуру в серой накидке, которая тащила меня за ноги. Его шаги были размеренными и тяжёлыми, и каждый раз, когда он шагал, моё тело беспомощно ударялось о холодную и слегка мокрую землю.",
            "Мне хотелось кричать, но голос застревал в горле. Всё, что я мог делать — это болтыхать конечностями и молиться в мыслях.",
            "Чем дальше мы продвигались вглубь этого тёмного и сырого подземелья, тем страшнее становилось. Слабый свет факела в руках этого человека освещал стены, украшенный странными символами и покрытые засохшим мхом. Кончики языков пламеня колыхалось от сквозняка, исходящего позади.",
            "За ржавыми решётками покоилась тьма, и ты не знал, что могло в ней спать и ждать.",
            "Этот путь, казалось, не имел конца, и каждая минута превращалась в вечность, полную мук и страха перед неизвестностью впереди.",
            "Однако голый камень подо мной сменился потрескавшейся от постоянной ходьбы лестницей. Мне пришлось поднять голову, чтобы затылок не бился о края ступенек. Лестница никак не кончалась; это напоминало тоннель, вырытый муравьями. А я, как долгожданная добыча, готовился встретиться со всем роем, жаждущим закатить пир.",
            "Моя спина больше не чувствовала боли. Человек, что тащил меня на мгновение остановился перед чёрной дверью с вырезанной в ней эмблемой весов с четырьмя чашами вместо двух. На каждой из них лежало по одному уникальному предмету: сердце, голова летучей мыши, роза и человеческий глаз. Узор вокруг смахивал на щит, который использовали для гербов знатных семей.",
            "Мужчина в накидке бил руками по карманам. Его голова вертелась вправо и влево, а затем его рот пробубнил: \"Вот же чёрт.\"",
            "Крошечные острые частички, упавшие с потолка, попали в мой нос. Я не смог удержаться, как и закрыться, и чихнул. Звук моего чиха отразился эхом от стен. Он остановил поиски и резким движением взглянул на меня. На его взрослом лице отображалось удивление, которое сменилось злобной улыбкой.",
            "Он подкрался поближе и присел. Его кожа не имела изъянов: гладкая и матовая благодаря обилию от пудры. Тем не менее, одна деталь сломала идеальную картину - на мгновение правая часть лица расслоилась и покрылась морщиными, а в щеке и глазной впадение образовались дыры. Меня передёрнуло от вида его языка и гнилых зубов, видневшихся сквозь чёрную дыру. Когда он приблизился настолько, что я мог ощущать его холодное дыхание, израненное кем-то лицо восстановилось. Широкая улыбка этого человека, а может и не человека, смеялась над моим страхом.",
            "\"Не подглядывать!\"- сказал он и щёлкнул двумя пальцами.",
            "Сразу после этого я вновь лишился способности видеть. Мне не пришлось долго ждать, и новые звуки наполнили бескрайнее пространство вокруг. Их было несколько: непонятное мычание по бокам, стук каблуков по мраморному полу и чья-то оживленная, на пониженных тонах беседа.",
            "\"Ты закончила, Авиоль?\" - спросил взрослый женский голос, слегка низковатый и мелодичный.",
            "\"Все люди, которых притащил Георг, перед вами, как вы и просили, моя госпожа,\" - ответила девушка, по-видимому, та самая Авиоль.",
            "\"Превосходно... Можешь идти, - с возбуждением говорила женщина - Эй, ты, верни им зрение.\"",
            "Щелчок пальцами, и я оказался в освещенной хрустальной люстрой комнате с высокими потолками и стенами, покрытыми обоями с шелкографией. Это место изобиловало фресками и позолотой. К тому же, окна закрывали массивные бежевые шторы.",
            "Мой рот сковывала шёлковая тряпка. Однако самое главное - я был здесь не один. По моим быстрым подсчётам справа и слева от меня на полу сидело по пять человек. Мальчики и девочки примерно моего возраста и младше. Верёвки, обмотанные вокруг наших рук и ног держали нас на месте, как покорных псов, но они продолжали барахтаться с ужасом на лице. Их головы бились о скользкий пол в попытках освободиться, пока я ждал продолжения своего сна.",
            "\"Заставь их молчать!\" - крикнула женщина, опрокинув дорогое снежное кресло, и тишина тут же сменила всхлюпывания детей.",
            "В комнате, наполненной запахом старины и лёгким эхом шагов, только звуки разговора нарушили молчание. Двое фигур в центре тихо обсуждали что-то, игнорируя нас, брошенных в мрачном углу. В это время один седой слуга, выряженный в чёрную форму дворецкого, стоял перед ними с опущенной головой. Мгновение спустя я узнал в нём того самого в накидке, чьё наполовину исклёванное лицо ни на шутку напугало меня.",
            "Мужчина и женщина, оба бледные как лунный свет, одетые в одежды, которые отлично гармонировали с интерьером в стиле барокко, иногда поглядывали на нас исподлобья. По виду они напоминали живых мертвецов, чем обыкновенных аристократов: края лиц острые, скулы ярко выраженные, губы блеклые.",
            "Мой взгляд перевёлся на большое овальное зеркало на стене напротив. Женщина с красными волосами и чёрной летней шляпкой, одетая в длинное белое платье с осиной талией, не отражалась в нём.",
            "Вампиры – ничто другое мне не приходило в голову, учитывая такие дополнительные детали, как их бледная кожа и острый блеск в глазах. Если судить по выражениям лица других, то я был единственным, кто понимал это.",
            "Огневолосая женщина возбужденно наносила пудру себе на лицо и с оскалом кричала на дворецкого: \"Их слишком много, идиот!\"",
            "\"Прошу прощения, хозяйка,\" - ответил тот самый мужчина, что тащил меня, пока полупрозрачное облако рассеивалось перед его глазами.",
            "\"Не к чему устраивать сцену, Изольда, - вмешался мужчина с длинными золотыми волосами и красными глазами,  - Предлагаю воспользоваться шансом и от души повеселиться.\"",
            "Она тут же успокоилась и прижалась к нему своей грудью.",
            "\"Как же ты прав... Эта игра будет великолепной, давно мы не развлекались так... изысканно.\"",
            "Мужчина, высокий и строгий, с холодным взглядом, ответил ей спокойным тоном:",
            "\"Раз все приготовления сделаны, моя дорогая, то гости должны остаться в неведении до последнего момента, это добавит остроты.\"",
            "\"Конечно,\" — улыбнулась она, — \"неожиданность — самая вкусная часть игры.\" — она взглянула в мою сторону.",
            "Однако вампирша повернулась к мальчику, чьи глаза метались в разные стороны от ужаса.",
            "Она наклонилась к нему и шепнула на ухо:",
            "\"Не бойся, это будет весело. По крайней мере, для нас.\"",
            "Её дыхание было таким же холодным, как и у покорного слуги. По спине пробежали мурашки, и я моментально вздрогнул.",
            "Оба вампира продолжили обсуждение деталей своего бесчеловечного мероприятия. В их разговоре проскальзывали слова о \"церемонии\", \"выборе\" и \"выживании\". Моё сердце замерло в предвкушении того, что предстояло пережить в этом кошмаре. Только стрелки настенных часов не останавливались и бесперебойно сокращали время до мероприятия, запланированного владельцами.",
            "\"Игра будет простой, - обратился к нам дворецкий своим безэмоциональным голосом, - Вам предстоит бежать со всех, чтобы спасти свою жизнь. Когда я досчитаю до трёх, игра начнётся.\"",
            "\"Раз,\" - сказал он и щёлкнул пальцами.",
            "После щелчка все верёвки с ног и рук исчезли. Нам удалось снять повязки со рта и наконец-то глубоко вдохнуть. Однако воздух пропитала белая пудра и её частички попадали в горло, вызывая кашель у большинства.",
            "\"Два.\"",
            "Один мальчик, сидевший справа от меня, подскочил на ноги и побежал к большим белым дверям. Он кричал что-то невнятное и бился в закрытые двери. Разозлившийся дворецкий поправил свой галстук и выразительно прохрипел два раза.",
            "\"Я сказал, что досчитаю до трёх.\"",
            "Женщина подошла к мальчику и схватила за шею. Её ногти казались острыми лезвиями - они беспощадно пронзали его кожу, разрезая и оставляя за собой лишь глубокие следы. Она подняла парнишку своей тонкой рукой до уровня своих глаз, в которых отражался не человек, а долгожданная пища. Её белоснежные клыки впились в шею бедняги, и протяжный сосущий звук заколол слух. Он в конвульсиях шевелил ногами и хватался за её некогда белое, но ныне окровавленное, платье руками. И перед последним вздохом мальчик крикнул:",
            "\"Вампиры!!!\"",
            "И его осушенная до последней капли крови тушка упала на пол прямо перед нами. Мёртвый взгляд мальчика смотрел сквозь меня. В нём я увидел отчаяние, которое перешло в пустоту.  Жизнь покинула его тело. В этот момент я понял, что это никакой не сон и я не хочу умереть таким же образом.",
            "Те дети, что были вокруг меня, наконец-то поняли, кем являлись эти существа, хоть и слишком поздно. Одного парня стошнило, а у одной девочки началась паническая атака. Отец, как такое возможно... Как мир допустил существование таких монстров? Мои мысли сбивались, когда я осознавал всю серьёзность своего положения.",
            "\"Три! - крикнул дворецкий, - Игра началась!\"",
            "Белые двери открылись, и настала полная тишина, не считая бешеного биения наших сердец. Вампиры синхронно посмотрели на нас и из их рук попадали хрустальные бокалы с шампанским. Бокалы разбились. Осколки разлетелись по мраморному полу. Когда игра началась, для меня время остановилось. Дыхание замирало при виде страха и боли в глазах моих соратников по несчастью.",
            "Во мне проснулось стремление к выживанию. Игра, к счастью, подразумевала возможность побега, что ещё сильнее пугало в их безумных забавах. Они хотели, чтобы мы испытывали страх, бежали, а они охотились. Возможно, мне удалось бы ускользнуть, если бы я действовал быстро и решительно.",
            "Я бросил последний взгляд на оставшихся детей, многие из которых уже потеряли надежду, и понял, что мне нужно действовать. Я был готов бороться за каждую секунду свободы, поэтому со всех ног выбежал из комнаты в золотой коридор, увешанный портретами бледных людей.",
            "Я бежал вперёд, пока множественные девичьи крики из той проклятой комнаты догоняли меня и хватались за одежду, моля о спасении.",
            "\"Почему я попал именно в Ад?!\""
        ]}
    ]

}